jq
shellcheck
rclone
net-tools
ncdu
git
gnupg
curl
wget
apt-transport-https
unzip
tmux
xxd
bat
most
# Required by pyenv to build Python
make
build-essential
libssl-dev
zlib1g-dev
libbz2-dev
libreadline-dev
libsqlite3-dev
curl
git
libncursesw5-dev
xz-utils
tk-dev
libxml2-dev
libxmlsec1-dev
libffi-dev
liblzma-dev
